/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"singleAudio" = "Private audio call";
"singleVideo" = "Private video call";
"multiCall" = "Group call";
"group_invite_info" = "Inviting you to a group call ";

"invite_info_audio" = "Inviting you to a audio call ";
"invite_info_video" = "Inviting you to a video call ";
"Decline" = "Decline";
"Accept" = "Accept";
"on" = "on";
"off" = "off";
"Mic" = "Mic";
"Flip" = "Flip";
"Camera" = "Camera";
"Speaker" = "Speaker";
"invite_page_title" = "Group call";
"call" = "Call";
"calling" = "Calling...";
"Connecting" = "Connecting...";
"Waiting" = "Waiting";
"End" = "End";
